{
  "data": [
      {
        "name": "জন্মদিন",
        "item": [
          "রাজার আছে অনেক ধন,\nআমার আছে সুন্দর মন,\nপাখির আছে ছোট্ট বাসা,\nআমার মনে একটি আশা,\nদিবো তোমায় ভালোবাসা শুভ জন্মদিন\n",
          "আজ তোমার জন্মদিন,\nজীবন হোক তোমার রঙ্গীন,\nসুখ যেন না হয় বিলীন,\nদুঃখ যেন না আসে কোনদিন,\nশুভ জন্মদিন।\n",
          "আর একটা বছর এসে গেল,\nবেড়ে যাবে আর একটা মোমবাতি,\nকাল ও ছিলাম আজও আছি তোমার পথ চলায়,\nপ্রতিজ্ঞা করছি থাকবো সারাটা জীবন ! শুভ জন্মদিন !\n",
          "মিষ্টি সোনা যেন ছোট্ট পড়ি, \nজন্মদিনে বেশতো ভারী।\nসুন্দর কাটুক সারাটাদিন; \nমিষ্টি সোনার শুভ জন্মদিন।\n",
          "এই দিনটা আসে যেন বারবার বারবার ফিরে \nযেন অনেক স্বপ্ন দেখতে পারি তোমায় আমি ঘিরে।\nশুভ জন্মদিন !!\n",
          "সাগরের ঢেউ, ফুলের সুগন্ধ, রাতের তারারা সবাই জড়ো হয়েছে তোকে একসাথে বলতে—শুভ জন্মদিন।\n",
          "রাত যায় দিন আসে,\nমাস যায় বছর আসে,\nসবাই আশায় থাকে একটি সুদিনের,\nআমি আশায় থাকি তোমার জন্মদিনের।\nশুভ জন্মদিন।\n",
          "মুছে দিও পুরোনো বেদনা,\nখুলে দিও মনেরই জানালা,\nভুলে যাও ব্যথারদিনগুলো,\nমুছে ফেলো চোখের পানি,\nঝরে যাক দুঃখ দুর্দশা,\nমনে জাগাও সব নতুন নতুন আশা।\nশুভ জন্মদিন।\n",
          "স্বপ্ন গুলো সত্যি হোক\nসকল আশা পূরণ হোক।\nদু:খ গুলো দূরে যাক\nসুখে জীবনটা ভরে যাক।\nজীবনটা হোক ধন্য\nশুভ কামনা তোমার জন্য।\n~ শুভ জন্মদিন ~\n",
          "আর একটা বছর এসে গেলো\nবেড়ে যাবে আর একটা মোমবাতি\nকালও ছিলাম আজও আছি\nতোমার জন্মদিনের সাথী !\nশুভ জন্মদিন। \n",
          "অতীতের সব দুঃখজনক ঘটনাকে ভুলে যাও। মন দাও বর্তমানের দিকে।\nঅনেক অনেক খুশির জোয়ার আসুক তোমার জীবন জুড়ে… শুভ জন্মদিন।\n",
          "ঈশ্বরের আশীর্বাদে তোমার প্রতিটি দিন কাটুক\nনতুন নতুন সুখের আতিশয্যে আর\nতোমার চারিপাশে ছড়িয়ে\nথাকুক খুশির নানান আভাস… শুভ জন্মদিন।\n",
          "আশা করি, হাসি ,আনন্দ, সৌভাগ্য এই বছরটায় সর্বদা যেনো তোমার সাথে থাকে। তোমাকে জানাই জন্মদিনের অনেক প্রীতি-শুভেচ্ছা-অভিনন্দন।\n",
          "এই পৃথিবীর সব থেকে মজাদার মানুষকে জানাই জন্মদিনের অনেক অনেক শুভেচ্ছা ও অভিনন্দন। আগামী বছরগুলিও আরো আনন্দ এবং উৎকর্ষতায় ভরে উঠুক এই কামনা করি। শুভ জন্মদিন।",
          "আজ জন্মদিনে তোমার দিনটা প্রচুর মজা, আনন্দ ও সুন্দর মুহুর্তে ভরে উঠুক এই কামনাই করি। শুভ জন্মদিনের অভিনন্দন !",
          "সুন্দর এই ভুবনে সুন্দরতম জীবন হোক তোমার,\nপূরণ হোক প্রতিটি স্বপ্ন, প্রতিটি আশা,\nবেঁছে থাকো হাজার বছর ।\n*** শুভ জন্মদিন ***\n",
          "রাত যায় দিন আসে,\nমাস যায় বছর আসে,\nসবাই আশায় থাকে একটি সুদিনের,\nআমি আশায় থাকি তোমার জন্মদিনের। \n*** শুভ জন্মদিন ***\n",
          "তোমার জন্মদিনে তোমাকে পাঠালাম হাজার হাসির শুভেচ্ছা\nযারা তোমাকে প্রতিদিন হাসাবে…আনন্দ দেবে..শুভ জন্মদিন।\n",
          "ঈশ্বরের আশীর্বাদে তোমার প্রতিটি দিন কাটুক\nনতুন নতুন সুখের আতিশয্যে.\nআর তোমার চারিপাশে ছড়িয়ে থাকুক\nখুশির নানান আভাস. শুভ জন্মদিন..\n",
          "তোর জন্য ভালবাসা, লক্ষ গোলাপ জুই,\nহাজার লোকের ভিড়ে আমার থাকবি হৃদয়ে তুই। \nশুভ জন্মদিন!\n",
          "মাঝে মাঝে ভাবি তোর্ জন্মদিনে একটা জাতীয় ছুটি ঘোষণা করা উচিত। আফটার অল, তুই আমাদের জাতীয় সম্পদ। যতদিন না সেটা হচ্ছে ততদিন অবধি আমরাই জানাই তোকে, শুভ জন্মদিন।",
          "তোমার জীবনের দূর ভবিষ্যতের উজ্জ্বলতা কামনা করি, সঠিক জ্ঞানের আলোতে আলোকিত হয়ে আলোময় কর পৃথিবীকে।\n“ভালো থেকো” শুভ জন্মদিন*\n",
          "আরো একটি বছর বন্ধু তুমি করলে পার, সুখে থাকো সুন্দর থাকো ভালো থাকো, এই কামনা করি তোমার জন্য বারে বার। শুভ জন্মদিন।",
          "নতুন আশা, নতুন প্রান, নতুন হাসি, নতুন গান সবই তোমার জন্য। নতুন সকাল, নতুন আলো, নতুন দিন হোক ভালো জন্মদিনের জন্য। দুঃখকে ভুলে যাই, নতুনকে স্বাগত জানাই এসো বন্ধু আমার। শুভ জন্মদিন।\n",
          "আজ তোমার শুভ জন্মদিন, জীবন হোক তোমার আরও রঙ্গীন, সুখ যেন না হয় কখনো বিলীন, দুঃখ যেন না আসে তোমার কোনদিন, শুভ দিনে তোমায় জানাই শুভ জন্মদিন।\n",
          "আজকের এই দিনটা আসে যেন বারবার বারবার ফিরে। যেন, অনেক স্বপ্ন দেখতে পারি প্রিয় তোমায় আমি ঘিরে। হ্যাপি বার্থডে টু ইউ!",
          "সেরা জন্মদিনের উক্তি আপনার জন্য: বিধাতার সুখের নীড়ে হোক তোমার চিরদিন বসবাস আমার বন্ধু, স্বপ্নগুলো সত্যি হয়ে কেটে যাক তোমার জীবনের ১২ মাস, ইচ্ছেগুলো ডানা মেলুক সুখে প্রজাপতির মত, মুছে যাক তোমার জীবনের দুঃখ আছে যত, শান্তির জীবন হোক তোমার।",
          "মুছে দিও পুরোনো যত জং পড়া বেদনা, খুলে দিও মনেরই জানালা সুন্দর প্রকৃতির জন্য, ভুলে যাও ব্যথার দিনগুলি অতীত দিনের মতো, মুছে ফেলো চোখের পানি পুরোনো স্মৃতির মতো, ঝরে যাক দুঃখ দুর্দশা ঝরা পাতার মতো, মনে জাগাও সব নতুন নতুন আশা নতুন ভোরের মতো। শুভ জন্মদিন\n",
          "অতীতের সব দুঃখের দিনকে ভুলে যাও, মন দাও বর্তমানের ভালোর দিকে, অনেক অনেক খুশির জোয়ার আসুক তোমার জীবন জুড়ে আমার বন্ধু…শুভ জন্মদিন।",
          "এই দুনিয়ার সব থেকে মজাদার ও সরল মনের মানুষকে জানাই জন্মদিনের অনেক অনেক প্রীতি শুভেচ্ছা ও অভিনন্দন। আগামী বছরগুলিও আরো আনন্দ এবং উৎকর্ষতায় ভরে উঠুক আপনার জীবন এই কামনা করি বন্ধু। শুভ জন্মদিন।",
          "હমন খোঁজে সারাক্ষন মনের মত মন, মনের আশা পুরন করতে শুধু তোমায় প্রয়োজন আমার ভালোবাসা। শুন্য মনে লুকিয়ে আছে অনেক আসার আলো, তোমার মনে আমার মনের ভালোবাসার প্রদীপ জ্বালো। শুভ জন্মদিন।\n",
          "মুছে দাও পুরনো যত ব্যথা বেদনা, খুলে দাও তোমার মনের জানালা প্রিয়া, মুছে ফেলো তোমার চোখের জল, ভুলে যাও মনের সকল বেদনা। মনে জাগাও সব নতুন নতুন দিনের আশা এই নতুন বছরে প্রিয়তমা। শুভ জন্মদিন।",
          "এই বারেতে একটুখানি কাটিয়ে ঘুমের রেশ, নয়ন মেলে চেয়ে দেখি আরো একটি বছর তোমার শেষ। শুভ জন্মদিন।",
          "আজ জন্মদিনে তোমার দিনটা প্রচুর মজা, হৈ হুল্লোড় করে কাটুক। আনন্দ ও সুন্দর মুহুর্তে ভরে উঠুক তোমার জীবন এই কামনাই করি আমি!…শুভ জন্মদিনের অভিনন্দন তোমাকে!",
          "বন্ধু তোমার জন্মদিনে তোমাকে পাঠালাম আমি হাজার হাসির প্রীতি ও শুভেচ্ছা যারা তোমাকে প্রতিদিন হাসাবে..আনন্দ দেবে..ভালো রাখবে..শুভ জন্মদিন বন্ধু।\n",
          "જિতোমার জন্য প্রার্থনা করি আমি, তোমার ১২ মাস আনন্দের, ৫২ সপ্তাহ দারুন খুশির, ৩৬৫ দিন খুব সাফল্যের, ৮৭৬০ ঘণ্টা সুস্বাস্থ্যের, আর ৫২৬০০ মিনিট খুবই সৌভাগ্য এর হোক আমার প্রিয়জন।\n",
          "দারুন আনন্দ আর উল্লাসে কাটে যেন তোমার আজকের দিন, শুভেচ্ছা জানাই তোমায় আমি, আজ তোমার শুভ জন্মদিন।\n",
          "শুভ জন্মদিনের উষ্ণ অভিনন্দন জানাই আজ আমার জানা সবচেয়ে সুন্দর মানুষটিকে, তোমার একটা হাসিতে আলোকিত হোক সবসময় চারিদিক, অনেক ভালোবাসা রইলো তোমার জন্য প্রিয় বন্ধু, খুব সাফল্য আসুক জীবনে।"

        ]
      },
      {
        "name": "নিঃসঙ্গতা",
        "item": [
          "নিঃসঙ্গতা আমার সারা জীবন আমাকে অনুসরণ করে চলেছে। \n—রবার্ট ডি নিরো\n",
          "পপ্লেটো আত্মতৃপ্তিকে নিঃসঙ্গতার সঙ্গী বলে অভিহিত করে। \n—ফ্রাঞ্জ গ্রিল্পারজার\n",
          "আপনি যখন পছন্দ করে নিঃসঙ্গ হন তখন নিঃসঙ্গতা হ্রাস পায়। \n—জর্জ জোন্স\n",
          "আমার এমন একটি জীবন রয়েছে যা কেবলমাত্র নিঃসঙ্গতার জন্যই ছিল।\n—জেসিকা ল্যাঞ্জ\n",
          "নিঃসঙ্গতা আপনাকে জানালার বাইরে সৌন্দর্য দেখার সুযোগ দেয়। \n—আর্য বিধান\n",
          "একে অন্যের মধ্যে স্বীকৃতি জানাতে নিজের মধ্যে নিঃসঙ্গতা লাগে। \n—আইমি কার্টার\n",
          "আমরা সবাই একা জন্মগ্রহণ করি এবং একাই মৃত্যুবরণ করি । নিঃসঙ্গতা অবশ্যই আমাদের জীবন যাত্রার একটি অংশ।\n—জেনোভা চেন\n",
          "ভুল লোকদের দ্বারা নিঃসঙ্গতা দূর করার চেষ্টা করা আরো বড় নিঃসঙ্গতার কারন।\n—কিম কালবার্টসন\n",
          "নিঃসঙ্গতা জীবনে সৌন্দর্য যোগ করে। এটি সূর্যাস্তগুলিকে একটি বিশেষ সময় করে তোলে এবং রাতের বায়ুর গন্ধ আরও ভালো করে তোলে।”\n—হেনরি রোলিনস",
          "মাঝে মাঝে আপনার সবার কাছ থেকে বিরতি নেওয়া দরকার এবং নিজেকে অভিজ্ঞতা, প্রশংসা এবং ভালবাসার জন্য একা সময় ব্যয় করা প্রয়োজন।\n—রবার্ট টিউ\n",
          "আমার ভিতরে এমন এক জায়গা আছে যেখানে আমি একা থাকি এবং সেখানে আমি নিজের ঝর্ণাগুলি পুনর্বীক্ষণ করি যা কখনই শুকায় না।\n—পিয়ার্ল বাক\n",
          "যখন আমরা একা থাকতে পারি না, তার অর্থ আমরা জন্ম থেকে মৃত্যু পর্যন্ত আমাদের একমাত্র সঙ্গীকে (ourselves) যথাযথভাবে মূল্য দেই না।\n—এদা জে লেশান",
          "আমি একা এই ব্রহ্মান্ডের ভেতর একটি বিন্দুর মতো আমি একা।\n– রুদ্র মুহাম্মদ শহীদুল্লাহ",
          "যখন একা থাকার অভ্যাস হয়ে যায় ঠিক তখনি সৃষ্টিকর্তা কিছু মানুষের সন্ধান দেন। যখন তাদেরকে নিয়ে ভালো থাকার অভ্যাস হয়ে যায়, ঠিক তখনি আবার একা হয়ে যেতে হয়।\n—জর্জ বার্নার্ড শ",
          "নীরবে কাঁদার চেয়ে বড় কষ্ট পৃথিবীতে দ্বিতীয়টি আর নেই।\n—রেদোয়ান মাসুদ\n",
          "তুমি আমার নিঃসঙ্গতার সতীন হয়েছ !\n—হেলাল হাফিজ\n",
          "এমন অনেক দিন গেছে আমি অধীর আগ্রহে অপেক্ষায় থেকেছি, হেমন্তে পাতা-ঝরার শব্দ শুনবো ব’লে নিঃশব্দে অপেক্ষা করেছি বনভূমিতে।\n—রফিক আজাদ",
          "সবচেয়ে খারাপ একাকিত্ব হলো নিজেকেও ভালো না লাগা।\n—মার্ক টোয়েইন\n",
          "নিসঙ্গ টেবিলে পা তুলে অসভ্য ভাষায় আমি একাকি বোসে আছি নিখুঁত পোট্রেট।\n—রুদ্র মুহাম্মদ শহীদুল্লাহ",
          "প্রিয়জনের বিদায় মানুষের মনকে দেয় সর্বাধিক একাকীত্ব।",
          "একাকী নিঃসঙ্গ জীবনের শ্রেষ্ঠ সঙ্গী একটি ভালো পুস্তক।",
          "যে ঈশ্বরের অস্তিত্ব প্রতিনিয়ত অনুভব করতে পারে সে জীবনে কখনো একাকিত্ব বোধ করে না।\n",
          "কিছু মানুষ একাকীত্বেই বেশি স্বচ্ছন্দ।\n",
          "একাকীত্ব জন্ম দেয় মানসিক অবসাদের।\n",
          "সবার মধ্যে থেকেও একলা অনুভব করাই হল সবথেকে কষ্টকর ও কঠিনতম একাকীত্ব।",
          "শুধুমাত্র বন্ধুত্বের অভাবই একাকীত্ব এনে দেয় না; একাকীত্ব প্রকৃতপক্ষে লক্ষ্যের অভাব থেকে জন্ম নেয়।\n",
          "একাকীত্ব জীবনের সৌন্দর্যকে বাড়াতে সাহায্য করে।\n",
          "মানবজাতি সত্যিই বড় বিচিত্র ।যখন তারা একা থাকে তখন তারা সবার সঙ্গ চায়, আবার যখন তারা সবার মধ্যে থাকে তখন তারা একাকীত্বকেই কামনা করে।"

        ]
      },

      {
        "name": "বন্ধু ও বন্ধুত্ব",
        "item": [
          "কাউকে সারা জীবন কাছে পেতে চাও? তাহলে প্রেম দিয়ে নয় বন্ধুত্ব দিয়ে আগলে রাখো। কারণ প্রেম একদিন হারিয়ে যাবে কিন্তু বন্ধুত্ব কোনদিন হারায় না।\n– উইলিয়াম শেক্সপিয়র\n",
          "গোলাপ যেমন একটি বিশেষ জাতের ফুল, বন্ধু তেমনি একটি বিশেষ জাতের মানুষ।\n– রবীন্দ্রনাথ ঠাকুর\n",
          "“আমরা বন্ধুর কাছ থেকে মমতা চাই, সমবেদনা চাই, সাহায্য চাই ও সেই জন্যই বন্ধুকে চাই।”\n– রবীন্দ্রনাথ ঠাকুর",
          "দু’টি দেহে একটি আত্মার অবস্থানই হলো বন্ধুত্ব।\n– এরিস্টটল\n",
          "মনে রেখো তোমার শত্রুর শত্রু তোমার বন্ধু, আর তোমার শত্রুর বন্ধু তোমার শত্রু।\n– হযরত আলী (রাঃ)\n",
          "বন্ধুত্ব একমাত্র সিমেন্ট যা সবসময় পৃথিবীকে একত্র রাখতে পারবে।\n– উইড্রো উইলসন\n",
          "প্রত্যেক নতুন জিনিসকেই উৎকৃষ্ট মনে হয়। কিন্তু বন্ধুত্ব যতই পুরাতন হয়,ততই উৎকৃষ্ট ও দৃঢ় হয়।\n– এরিস্টটল\n",
          "নিয়তি তোমার আত্মীয় বেছে দেয়, আর তুমি বেছে নাও তোমার বন্ধু।\n– জ্যাক দেলিল\n",
          "મবন্ধুত্ব একমাত্র সিমেন্ট যা সবসময় পৃথিবীকে একত্র রাখতে পারবে।\n– উইড্রো উইলসন\n",
          "কখনো কোন বন্ধুকে আঘাত করো না, এমনকি ঠাট্টা করেও না।\n– সিসেরো\n",
          "কখনো কোন বন্ধুকে আঘাত করো না, এমনকি ঠাট্টা করেও না।\n– সিসেরো\n",
          "অন্ধকারে একজন বন্ধুর সঙ্গে হাঁটা আলোতে একা হাঁটার চেয়ে ভালো। \n– হেলেন কেলার\n",
          "বন্ধু পাওয়া যায় সেই ছেলেবেলায় স্কুল-কলেজেই। প্রাণের বন্ধু। তারপর আর না। আর না? সারা জীবনে আর না? জীবন জুড়ে যারা থাকে তারা কেউ কারো বন্ধু নয়। তারা দু’রকমের। এনিমি আর নন-এনিমি। নন-এনিমিদেরই বন্ধু বলে ধরতে হয়।\n– শিবরাম চক্রবর্তী\n",
          "বিশ্বস্ত বন্ধু হচ্ছে প্রাণরক্ষাকারী ছায়ার মতো। যে তা খুঁজে পেলো, সে একটি গুপ্তধন পেলো। \n– নিটসে\n",
          "আমাদের রহস্যময়তার পরীক্ষণে প্রাপ্ত সবচেয়ে সৌন্দর্যময় জিনিসগুলো হলো শিল্প, বিজ্ঞান এবং বন্ধুত্ব।\n– অ্যালবার্ট আইনস্টাইন\n",
          "বন্ধুত্ব গড়তে ধীরগতির হও। কিন্তু বন্ধুত্ব হয়ে গেলে প্রতিনিয়তই তার পরিচর্যা করো।\n– সক্রেটিস\n",
          "বন্ধুদের সংখ্যার ওপর সত্যিকারের বন্ধুত্ব নির্ভর করে না। বরং এটি বন্ধুদের বিশ্বাস ও পছন্দের ওপর নির্ভর করে। \n– স্যামুয়েল জনস্টন\n",
          "সত্যিকারের বন্ধুত্ব গাছের ধীরে ধীরে বেড়ে ওঠার মতো বাড়ে।\n– জর্জ ওয়াশিংটন\n",
          "বন্ধুত্ব হচ্ছে ডানা বিহীন ভালোবাসা।\n– লর্ড\n",
          "আমার বন্ধুর জন্যে সবচেয়ে বেশি যা করতে পারি তা হলে শুধু বন্ধু হয়ে থাকা। তাকে দেয়ার মতো কোন সম্পদ আমার নেই। সে যদি জানে যে আমি তাকে ভালবেসেই সুখী, সে আর কোন পুরস্কারই চাইবে না। এক্ষেত্রে বন্ধুত্ব কি স্বর্গীয় নয়?\n– হেনরি ডেভিড থিওরো\n",
          "কোন মানুষই অপ্রয়োজনীয় নয় যতোক্ষন তার একটিও বন্ধু আছে।\n– রবার্ট লুই স্টিভেন্স\n",
          "আমার সব থেকে ভালো বন্ধু হল আয়না, কারন আমি যখন কাঁদি তখন সে হাঁসে না।\n– চার্লি চ্যাপলিন\n",
          "একজন সত্যিকারের বন্ধু তোমাকে সামনের দিকে এগিয়ে নিয়ে যাবে।\n– অস্কার ওয়াইল্ড\n",
          "আমার বন্ধুরা আমার সাম্রাজ্য। \n– এমিলি ডিকেনসন\n",
          "আলোতে একাকী হাটার চেয়ে বন্ধুকে নিয়ে অন্ধকারে হাটা উত্তম।\n– হেলেন কিলার\n",
          "જসবকিছুর শেষে আমরা আমাদের শত্রুদের বাক্য মনে রাখবো না, কিন্তু বন্ধুর নীরবতা মনে রাখবো।\n– মার্টিন লুথার কিং\n",
          "বন্ধুদের সংখ্যার ওপর সত্যিকারের বন্ধুত্ব নির্ভর করে না। বরং এটি বন্ধুদের বিশ্বাস ও পছন্দের ওপর নির্ভর করে।\n– স্যামুয়েল জনস্টন\n",
          "সত্যিকারের বন্ধুত্ব গাছের ধীরে ধীরে বেড়ে ওঠার মতো বাড়ে। \n– জর্জ ওয়াশিংটন\n",
          "বন্ধুত্ব হচ্ছে ডানা বিহীন ভালোবাসা। \n– লর্ড\n",
          "আগন্তুকের কোনো বন্ধু নেই, আরেকজন আগন্তুক ছাড়া।\n– শেখ সাদি\n",
          "তুমি যদি সত্যিকার অর্থেই শান্তি চাও, তোমাকে তোমার শত্রুদের সাথে কাজ করতে হবে, তাহলেই সে তোমার সহকর্মী হতে পারবে। – নেলসন ম্যান্ডেলা\n",
          "একজন বিশ্বস্ত বন্ধু দশ হাজার আত্মীয়ের সমান।\n– ইউরিপিদিস [গ্রীক নাট্যকার]\n",
          "একজন সত্যিকারের বন্ধু, কখনো বন্ধুর আচরণে ক্ষুব্ধ হয়না।\n– চার্লস ল্যাম্ভ।\n",
          "દপ্রকৃতির সর্বশ্রেষ্ঠ সৃষ্টির নাম বন্ধুত্ব।\n– এমারসন।\n",
          "বিশ্বস্ত বন্ধু হচ্ছে প্রাণরাকারী ছায়ার মতো। যে তা খুঁজে পেলো, সে একটি গুপ্তধন পেলো।\n– নিটসে।\n",
          "গোপনীয়তা রক্ষা না করে চললে, বন্ধুত্ব টিকে না।\n– চার্লস হেনরি ওয়েব।\n",
          "আহ্, কী ভালোই না লাগে- পুরনো বন্ধুর হাত।\n– মেরি এঙলেবাইট\n",
          "একটি বই একশটি বন্ধুর সমান.. কিন্তু একজন ভালো বন্ধু পুরো একটি লাইব্রেরির সমান।\n– ডাঃ এ পি জে আব্দুল কালাম\n",
          "সর্বোৎকৃষ্ট আয়না হলো একজন পুরনো বন্ধু। \n– জর্জ হা\n",
          "যদি থাকে বন্ধুর মন গাং পাড় হইতে কতক্ষন। \n– জীবনানন্দ দাশ\n",
          "বন্ধুত্ব একবার ছিঁড়ে গেলে পৃথিবীর সমস্ত সুতো দিয়েও রিপু করা যায় না।\n– থমাস কার্লাইল\n",
          "কাউকে তোমার সামনে অন্যের দোষ-ত্রুটি বর্ণনা করতে দেখলে তৎক্ষণাৎ তাকে বন্ধুর তালিকা থেকে দূরে সরিয়ে দিও।\n– মামুনুর রশীদ\n",
          "મિলোক তার সঙ্গীর স্বভাব-চরিত্র দ্বারা প্রভাবিত। অতএব সে যেন খেয়াল রাখে কার সঙ্গে সে বন্ধুত্ব করছে।\n– হযরত মোহাম্মদ (সাঃ)\n",
          "મবীরের পরীক্ষা হয় যুদ্ধের ময়দানে, বন্ধুর পরীক্ষা হয় বিপদের সময় এবং বুদ্ধিমানের পরীক্ষা হয় ক্রোধান্বিত অবস্থায়।\n– ইমাম জমখশরী (রহ.) \n",
          "যার ক্রোধ বেশি, এরূপ ব্যক্তির ভাগ্যে অন্যের বন্ধুত্ব কমই জুটে থাকে।\n– হযরত ফুজায়েল ইবনে আয়াজ (রহ.)\n",
          "যারা কোনো স্বার্থের বশবর্তী হয়ে তোমার কাছে আসে, পরীক্ষা না করে তাদের বন্ধুত্বের প্রতি আস্থা স্থাপন করো না। যাকে তুমি ঘৃণা করো, তাকে ভয় করে চলো।\n– বড়পীর হযরত আবদুল কাদের জিলানি (রহ.)\n",
          "যারা বন্ধুদের অপমান করে, বন্ধুদের অপমানিত হতে দেখে কাপুরুষের মতো নীরব থাকে তাদের সঙ্গে সংসর্গ করো না।\n– সিনেকা\n",
          "যে ইচ্ছাপূর্বক বন্ধুকে ঠকায়, সে তার খোদাকেও ঠকাতে পারে।\n– লাভাটাব\n",
          "যে ব্যক্তি কথায় কথায় রাগ ঝাড়তে থাকে, তার বন্ধু পাওয়া কঠিন। \n– বুআলী সিনা\n",
          "যে ব্যক্তি নির্দোষ বন্ধুর তালাশে থাকে চিরদিন তাকে বন্ধুহীন থাকতে হবে। \n– কায়সার-খসরু\n",
          "গুণের আকর্ষণে যে বন্ধুত্ব সৃষ্টি হয়, এটাই সাধারণত স্থায়ী হয়ে থাকে। সঙ্গীহীন, নিঃসঙ্গ একাকী জীবনে মানুষ অতিষ্ঠ হয়ে ওঠে। তাই তার জন্য চাই বিশ্বস্ত বন্ধু, সহযোগী বা সহযাত্রী।\n– হযরত সুলায়মান (আ.)\n",
          "সর্বোৎকৃষ্ট আয়না হলো একজন পুরনো বন্ধু।\n– জর্জ হার্বাট\n",
          "সর্বোৎকৃষ্ট আয়না হলো একজন পুরনো বন্ধু।\n– জর্জ হার্বাট\n",
          "বন্ধুত্ব হচ্ছে চুইংগামের মতো হৃদয়ের কাছাকাছি, যা একবার মনে স্থান করে নিলেই হলো, ছাড়তে চাইলেও তা সম্ভব হয় না।\n",
          "বন্ধুত্ব তিন ধরনের (১) খাবারের মত, যাদের ছাড়া চলে না। (২) ঔষধের মত, যাদের মাঝে মাঝে দরকার হয়।(৩) অসুখের মত, যাদের কেউ চায় না।\n",
          "কোনো বন্ধু যদি তোমার গোপন কথা প্রকাশ করে দেয়, তবে সেজন্য তাকে দোষ না দিয়ে নিজেকে শাসন করো। কেননা, নিজের গোপন কথা তুমি তার কাছে প্রকাশ করলে কেন?\n",
          "পার্থিব জীবনে কোনো মানুষই বন্ধু বা সঙ্গীর সাহচর্য বা প্রভাব থেকে মুক্ত নয়। তাই সঙ্গী যদি ভালো হয়, বন্ধু যদি চরিত্রবান হয়, সাথী যদি আদর্শবান হয়, তবে সহযাত্রী অপর সঙ্গীও ভালো হতে বাধ্য। অপরদিকে সঙ্গী যদি অসৎ হয়, তবে সাথীও চরিত্রহীন হয়ে যাবে।\n",
          "বন্ধুত্ব হলো তরমুজের মতো। ভালো একশটিকে পেতে হলে এক কোটি আগে পরীক্ষা করে দেখতে হয়।\n– ফরাসী প্রবাদ\n",
          "শত্রুর চেয়ে বন্ধুকে হাজার গুণ বেশি ভয় করো। কেননা বন্ধু যদি কখনো শত্রুতে পরিণত হয়, তবে শত্রুতা উদ্ধার করার হাজার পথ তার সমানে খোলা থাকে।\n",
          "শত্রুর চেয়ে বন্ধুকে হাজার গুণ বেশি ভয় করো। কেননা বন্ধু যদি কখনো শত্রুতে পরিণত হয়, তবে শত্রুতা উদ্ধার করার হাজার পথ তার সমানে খোলা থাকে।",
          "সৎ সঙ্গে স্বর্গবাস, অসৎ সঙ্গে সর্বনাশ।’ তাই জীবনকে সুন্দর করতে হলে অসৎ সঙ্গ ত্যাগ করতে হবে। অসৎজনের সঙ্গে সম্পর্ক রেখে কখনো ভালো হওয়ার আশা করা যায় না। তা ছাড়া প্রত্যেক ব্যক্তি হাশরের দিন তার বন্ধুর সাহচর্য লাভ করবে।\n"

        ]
      },
      {
        "name": "বিচ্ছেদ",
        "item": [
          "বিচ্ছেদের আগে ভালোবাসা নিজেও এর গভীরতা বুঝতে পারেনা।\n—খলিল জিবরান\n",
          "একসাথে থেকে আমরা কারো ক্ষতি করি না, বিচ্ছিন্ন হয়ে আমরা একে অন্যকে নিঃশেষ করে দেই।\n—তাবিসা সুজুমা\n",
          "সৃষ্টিকর্তা অনেক সময় আপনার সুরক্ষার জন্যই আপনার জীবন থেকে কাউকে সরিয়ে দেয়।\n—রিক ওয়ারেন\n",
          "সাগর ভূমি কে আলাদা করে, মনকে নয়।\n—মুনিয়া খান\n",
          "আল্লাহর কাছে সবচেয়ে অপ্রিয় হালাল তালাক (বিবাহবিচ্ছেদ)।\n—হযরত মুহাম্মাদ (স.)\n",
          "আমরা ভালোবাসি কেননা আমরা হারাতে পারি।\n—ডোনা লিন হোপ\n",
          "মাঝেমাঝে ভালো জিনিস দূরে সরে যায় যেন আরও উত্তম কিছু তার জায়গা নিতে পারে।\n—মেরিলিন মনরো\n",
          "যদি কেউ তার স্ত্রীকে তালাক দেয় তবে সেই স্ত্রী তার জন্য নিষিদ্ধ হয়ে যায়।\n—হযরত মুহাম্মাদ (স.)\n",
          "বিচ্ছেদের মধ্য দিয়ে যাওয়ার মত বেদনাদায়ক আর ব্যর্থতার কিছুই নেই।\n—জেনিফার লোপেজ\n",
          "ছোট ছোট বিচ্ছেদ প্রেমকে গভীর করে আর দীর্ঘ বিচ্ছেদ প্রেমকে হত্যা করে।\n—মিরবো\n",
          "তোমারে যে চাহিয়াছে ভুলে একদিন, সেই জানে তোমাকে ভোলা কি কঠিন।\n—কাজী নজরুল ইসলাম\n",
          " ব্রেকআপ হয় বিয়ের আগে এবং বিবাহ বিচ্ছেদ হয় বিয়ের পরে। দুইটা বিষয়ের পরিনতি একই, তা হচ্ছে বিরহ। \n—সাজু\n",
          "ব্রেকআপের পরে আমরা কেবল স্মৃতিগুলি মিস করি। তবে আমরা ভুল করে মনে করি, আমরা সঙ্গীকে মিস করি। \n—অমিত কালান্ত্রি\n",
          "প্রতারণা এবং মিথ্যা বলা কোনো লড়াই নয়, এগুলি বিচ্ছেদের কারণ। \n—পট্টি কলাহান হেনরি\n",
          "এমনকি সবচেয়ে মর্মান্তিক মৃত্যুর পরেও, সর্বোত্তম বিবাহবিচ্ছেদ এবং সবচেয়ে খারাপ বিচ্ছেদের পরেও সময়ের সাথে সাথে তা নিরাময় সম্ভব।\n—ইটায়ি গরান্দে\n",
          "আমি তোমার হৃদয় ভাঙ্গিনি—তুমি এটি ভেঙে দিয়েছ; এবং এটি ভাঙ্গার সময়, তুমি আমাকে ভেঙে দিয়েছ। \n—এমিলি ব্রন্ট\n",
          "সমস্ত বরখাস্ত প্রেমীদের দ্বিতীয় সুযোগ দেওয়া উচিত, তবে অন্য কারও সাথে।\n—মায়ে ওয়েস্ট\n",
          "আমরা যখন একসাথে ছিলাম তখন আমি তার প্রেমে পড়েছিলাম। তারপরে আমরা যে বছরগুলিতে পৃথক ছিলাম, তার সাথে আরও গভীর প্রেমে পড়ি। \n—নিকোলাস স্পার্কস",
          "আমাদের বিচ্ছিন্ন নগরগুলোর মধ্যে একটি করে রাত আমাদের একত্রিত করে সেই রাতে যোগ দেয়। \n—পাবলো নেরুদা\n",
          "আমি দুর্বলবোধ করেছিলাম সে চলে গেলে। দ্বিতীয়টি আমি আমার মৃত্যুবোধ করেছিলাম সেই মুহূর্তে, সে আমার আর থাকবে না ভেবে। \n—পেনেলোপ স্কাই\n",
          "আমি কীভাবে তোমার জাল থেকে আমাকে খুলে ফেলব? \n—জিল আলেকজান্ডার এসবাউম\n",
          "আমি তোমার কাছ থেকে বিদায় নেইনি বা তোমাকে বাদ দেইনি, বিচ্ছেদ জীবনের একটি অংশ। \n—পি.এস. জগদীশ কুমার\n",
          "তাদের ভালবাসার নিবিড় শিখা একটি আগুনের আগুনে পরিণত হওয়ার জন্য প্রস্তুত ছিল। বিচ্ছেদ তাদের জন্য বিকল্প ছিল না। \n—মুক্ত সিং-জোচ্চি\n",
          "কেমনে রাখি আঁখি ৰারি চাপিয়া প্রাতে, কোকিল কাঁদে নীশিথে পাপিয়া। \n—কাজী নজরুল ইসলাম\n",
          "বিচ্ছেদ হঠাৎ করে হওয়াই শ্রেয়। \n—ডিজরেইলি\n",
          "এমন কাউকে কীভাবে বিদায় জানাবেন, আপনি যাকে ছাড়া বেঁচে থাকার কথা ভাবতে পারেন না? আমি বিদায় বলিনি, আমি কিছু বলিনি; আমি শুধু দূরে গিয়েছিলাম। \n—এলিজাবেথ\n",
          "প্রেম বিচ্ছেদের চেয়ে আরও শক্তিশালী, তবে শেষেরটি বেশি স্থায়ী।\n—জোসেফ ব্রডস্কি\n",
          "কেবলমাত্র মাঝে মাঝে যখন আমি মনে করি যে তুমি এখন বেঁচে আছো এবং কোথাও আছো, তখন আমি অশ্রু বর্ষণ করি। \n—আইরিস মারডোস\n",
          "অনেককেই ছেড়ে থাকা যায় না, তবু ছেড়ে থাকতে হয়। এক সময় বিচ্ছেদটাই অভ্যেস হয়ে যায়।\n—সুচিত্রা ভট্টাচার্য\n",
          "আপনি আমার ইচ্ছার বিরুদ্ধে, আমাকে অনেক বার ছেড়ে যান। \n—এডনা এসটি ভিনসেন্ট মিলে\n",
          "হাতের উপর হাত রাখা খুব সহজ নয়\nসারা জীবন বইতে পারা সহজ নয়\nএ কথা খুব সহজ, কিন্তু কে না জানে\nসহজ কথা ঠিক ততটা সহজ নয়। \n—শঙ্খ ঘোষ",
          "আমাদের দেখা হবে, কিন্তু অপরিচিত হিসাবে। এটি একটি যুগের সমাপ্তি, আমার জীবনের পুরো অংশ বিদারুণ হয়ে গেছে। \n—আইরিস মারডোস\n",
          "বিচ্ছেদের মুখে প্রেমের বেগ বাড়িয়া ওঠে। \n—রবীন্দ্রনাথ ঠাকুর\n",
          "তারা বলে যে মানুষ যখন একে অপরকে ভালবাসতে বন্ধ করে দেয়, তখন তারা উদাসীন হয়ে পড়ে। আমরা কি ছিলাম—উদাসীন? \n—তাতিয়ানা বেদেনস্কা",
          "এখানে একমাত্র নিরাময় ছিল মৃত্যু। তারা দুজনেই আমার জীবন থেকে দূরে চলে গিয়েছিল। \n—আইরিস মারডোস\n",
          "এ আঁখি জল মোছ পিয়া ভোল ভোল আমারে\nমনে কে গাে রাখে তারে ঝরে যে ফুল আঁধারে।\n—কাজী নজরুল ইসলাম\n",
          "ও কেন? আমি যখন তার সাথে থাকতে চাই; তখন কেন সে চলে যাচ্ছে! তিনি আমার জীবনের ধাঁধার উত্তর। \n—আইরিস মারডোস",
          "আগুন আর বাতাসে যেমন সম্পর্ক ভালােবাসা ও বিচ্ছেদের। তেমনি ক্ষীণ ভালােবাসার সম্পর্ক নিভিয়ে দেয়, আর গভীর ভালােবাসাকে আরাে বাড়িয়ে দেয় এই বিচ্ছেদ। \n—বুসি\n",
          "প্রেমের অকাল মৃত্যু নেই বলে শােকের মধ্যে প্রেম চিরন্তন হয়ে যায়। \n—মানিক বন্দ্যোপাধ্যায়\n",
          "এ সখি বিরহ মরণ নিরানন্দ।\n—গােবিন্দ দাস\n",
          "ভুলি কেমনে আজো যে মনে বেদন-সনে রহিল আঁকা\nআজো সজনী দিন রজনী সে বিনে গনি তেমনি ফাঁকা। \n—কাজী নজরুল ইসলাম\n",
          "ধরে রাখা ভালবাসা আছে এবং ছেড়ে দেওয়া প্রেম আছে। \n—এলিজাবেথ বার্গ\n",
          "আমি এখনও সকালে জাগ্রত হই, তোমার নামটি আমার ঠোঁটে করে। \n—মেলিনা মারচেটা\n",
          "আমার নিজের জীবন বেছে না নেওয়ার চেয়ে, তুমি আমাকে ছাড়া জীবনের মুখোমুখি হও। \n—জন স্কালজি\n",
          "ভালোবাসা মানে জীবনের ঝুঁকি নেয়া, বিরহ-বালুতে খালিপায়ে হাঁটাহাঁটি। \n—রফিক আজাদ\n",
          "আমি তোমার ও বিরহে\nরহিব বিলীন ও তোমাতে করিব বাস\nদীর্ঘ দিবস ও দীর্ঘ রজনী\nদীর্ঘ বরস ও মাস।\n—রবীন্দ্রনাথ ঠাকুর\n"

        ]
      },
      {
        "name": "সৌন্দর্য",
        "item": [
          "সৌন্দর্য মুখে নেই; সৌন্দর্য হলো একটি আলো যা হৃদয়েতে আছে।\n—কাহলিল জিবরান\n",
          "সবকিছুর সৌন্দর্য আছে তবে সবাই তা দেখে না।\n—কনফুসিয়াস\n",
          "বাহ্যিক সৌন্দর্য আকর্ষণ করে তবে অভ্যন্তরীণ সৌন্দর্য মনমুগ্ধ করে।\n—কেট অ্যাঞ্জেল\n",
          "সৌন্দর্য হল সুখের প্রতিশ্রুতি।\n—স্টেনডাল\n",
          "কোনও মানুষ যদি জীবনের সৌন্দর্য বুঝতে না পারে তবে এটি সম্ভবত কারণ জীবন তার মধ্যে সৌন্দর্য কখনই বুঝতে পারেনি।\n—সঙ্কট জামি\n",
          "দৃশ্যমান সৌন্দর্যে যা আমাদের আনন্দিত করে তা হল অদৃশ্য। \n—মেরি ডাবস্কি\n",
          "ভবিষ্যত তাদেরই, যারা তাদের স্বপ্নের সৌন্দর্যে বিশ্বাসী।\n—এলেনোর রুজভেল্ট\n",
          "সৌন্দর্য হলো আপনার অভ্যন্তরে কেমন অনুভূত হয় এবং এটি আপনার চোখে প্রতিবিম্বিত হয়। এটি শারীরিক কিছু নয়।\n—সোফিয়া লরেন\n",
          "সৌন্দর্য দর্শকের চোখে থাকে।\n—গ্রীক প্রবাদ\n",
          "সৌন্দর্য একটি অমৃত যা আত্মাকে মাদক করে তোলে।\"\n—টি.সি. হেনলি\n",
          "যা সুন্দর তা ভাল এবং যে ভাল সে শীঘ্রই সুন্দর হবে।\"\n—সাফো\n",
          "সৌন্দর্য হল নিজেকে আয়নায় দেখতে থাকা চিরন্তন।\n—কাহলিল জিবরান\n",
          "সৌন্দর্যের শিকড়গুলি হল প্রেম এবং করুণা, ফলগুলি অর্থ এবং উদ্দেশ্য।\n—সংগৃহীত\n",
          "সুখের মত সৌন্দর্যের জন্য কোন প্রসাধন নেই।\n—সংগৃহীত\n",
          "সুখের মত সৌন্দর্যের জন্য কোন প্রসাধন নেই।\n—সংগৃহীত\n",
          "সৌন্দর্য দৃশ্যমান সঙ্গীত।\n—টি.সি. হেনলি\n",
          "সৌন্দর্যের একটি জিনিস চিরকালের আনন্দ।\n—জন কিটস\n",
          "প্রকৃতির সৌন্দর্য হল এমন উপহার যা প্রশংসা ও কৃতজ্ঞতা বাড়ায়। \n—লুই শোয়ার্টজবার্গ\n",
          "আমার কাছে সৌন্দর্য হল প্রাকৃতিক সৌন্দর্য। আপনি যদি স্বভাবতই নিজে যা, তাই থাকেন তাহলে আপনি সুন্দর।\n—ইয়ং এম. এ.\n",
          "লম্বা আগাছাকে আপনার বাগানের সুন্দর ফুলগুলিতে ছায়া ফেলতে দেবেন না।\n—স্টিভ মারাবোলি\n",
          "দয়া হল বরফের মতো। এটি এর আচ্ছাদিত সমস্ত কিছুকে সুন্দর করে তোলে।\n—কাহিল জিবরান।\n",
          "প্রকৃত সৌন্দর্য ভিতর থেকে আসে।\n—সংগৃহীত\n",
          "কিছু লোক, তারা যতই বৃদ্ধ হোক না কেন, তাদের সৌন্দর্য কখনই হারায় না - তারা কেবল এটি তাদের মুখ থেকে তাদের হৃদয়ে স্থানান্তর করে।\n—মার্টিন বক্সবাউম\n",
          "সুন্দর চোখের জন্য, অন্যের মধ্যে ভালোর সন্ধান করুন; সুন্দর ঠোঁটের জন্য, কেবল দয়া শব্দটি বলুন; এবং শিষ্টাচারের জন্য, আপনি কখনই একা নন এই জ্ঞানের সাথে চলুন।\n—অড্রে হেপবার্ন\n",
          "বাহ্যিক সৌন্দর্য একটি উপহার। অভ্যন্তরীণ সৌন্দর্য একটি অর্জন।\n—রান্ডি জি ফাইন\n",
          "আপনার অভ্যন্তরীণ, আধ্যাত্মিক সৌন্দর্যের যত্ন নিন। এটি আপনার চেহারায় প্রতিফলিত হবে।\n—ডলোরেস ডেল রিও\n",
          "আপনি যা করতে পারেন তার সবগুলি ভাল করে করুন এবং এমন একটি জীবন তৈরি করুন যা কেবল অভ্যন্তরে ভাল লাগবে, কেবল বাইরের দিকে দেখতে ভাল লাগে না। এটি অভ্যন্তরীণ সৌন্দর্য যা সবচেয়ে গুরুত্বপূর্ণ।\n—ডাঃ অনিল কুমার সিনহা\n",
          "একজন সুন্দরী নারীর সংজ্ঞা হলো যে আপনাকে ভালবাসেন।\n—স্লোয়ান উইলসন\n",
          "একজন নারীর সৌন্দর্য অবশ্যই তার চোখেই দেখতে হবে, কারণ এটিই তার হৃদয়ের দ্বার, এটিই সেই জায়গা যেখানে প্রেম থাকে।\n—অড্রে হেপবার্ন\n",
          "একজন সুন্দরী নারী পেন্টিংয়ের মতো এবং তিনি যতই বয়সী হন না কেন সুন্দর থাকেন।\n—ক্লো থার্লো\n",
          "আপনি ভেতরে এত কুরুচিপূর্ণ হয়ে উঠলে বাহিরে সুন্দরী হওয়ার পুরো বিষয়টির মানে কী?\n—জেস সি স্কট\n",
          "তারুণ্য খুশি কারণ এর সৌন্দর্য দেখার ক্ষমতা রয়েছে। যে কেউ সৌন্দর্য দেখার দক্ষতা রাখে সে কখনই বৃদ্ধ হয় না।\n—ফ্রানজ কাফকা\n"
        ]
      },


      {
        "name": "রাগ",
        "item": [
          "যখন ব্যথা, যন্ত্রণা বা রাগ ঘটে তখন আপনার চারপাশের নয় বরং আপনার মধ্যে দেখার সময়। \n—সদ্‌গুরু ",
          "রাগ কেবল মূর্খদের বুকে থাকে।\n—আলবার্ট আইনস্টাইন\n",
          "সমস্ত রাগের মধ্যে এমন একটি প্রয়োজন থাকে যা পূর্ণ হচ্ছে না।\n—মার্শাল বি. রোজেনবার্গ\n",
          "রাগে যা শুরু হয় তা লজ্জায় শেষ হয়।\n—বেঞ্জামিন ফ্রাঙ্কলিন\n",
          "রাগের সর্বোত্তম উত্তর হল নীরবতা।\n—পাওলো কোয়েলহো\n",
          "তোমার রাগের জন্য তোমাকে শাস্তি দেওয়া হবে না, তোমার রাগই তোমাকে শাস্তি দেবে।\n—গৌতম বুদ্ধ\n",
          "রাগ হল সংক্ষিপ্ত পাগলপনা।\n—হোরেস\n",
          "রাগ এমন একটি বিষয় যা পরিষ্কার মনকে মেঘলা করে তোলে।\n—কাজী শামস\n",
          "রাগ একটি বৈধ আবেগ। এটি তখনই খারাপ হয় যখন এটি নিয়ন্ত্রণ নেয় এবং আপনাকে এমন কাজগুলি করতে দেয় যা আপনি করতে চান না।\n—এলেন হপকিন্স\n",
          "তিক্ততা ক্যান্সারের মতো। এটি হোস্টের উপরে খায়। তবে রাগ আগুনের মতো। এটি সব জ্বালিয়ে পরিষ্কার করে দেয়।\n—মায়া অ্যাঞ্জেলু\n",
          "রাগ বা ক্রোধ এমন বাতাস যা মনের প্রদীপকে বুঝিয়ে দেয়।\n—রবার্ট গ্রিন ইনজারসোল\n",
          "ক্রোধকে ধরে রাখা অন্য কাউকে ছুঁড়ে মারার ইচ্ছায় উত্তপ্ত কয়লা আঁকড়ে ধরার মতো; তুমিই সে যে জ্বলে যায়।\n—গৌতম বুদ্ধ\n",
          "অতীতের প্রতি যত বেশি রাগ আপনি আপনার হৃদয়ে বহন করেন, বর্তমানের প্রতি আপনার তত কম প্রেম করার ক্ষমতা থাকবে।\n—বারবারা দে অ্যাঞ্জেলিস\n",
          "আপনার ক্রোধকে সমস্যার দিকে পরিচালিত করা বুদ্ধিমানের কাজ - লোকেদের দিকে নয়; আপনার শক্তিকে উত্তরের দিকে মনোনিবেশ করা উচিত - অজুহাতের দিকে নয়।\n—উইলিয়াম আর্থার ওয়ার্ড\n",
          "রাগ ক্ষণিকের উন্মাদনা, তাই আপনার আবেগকে নিয়ন্ত্রণ করুন অথবা এটি আপনাকে নিয়ন্ত্রণ করবে।\n—জি. এম. ট্র্যাভেলিয়ান\n",
          "মিথ্যের ওপর রাগ চিরকাল থাকে, সত্যের ওপর রাগ বেশি ক্ষণ থাকে না।\n—গ্রেগ এভান্স ",
          "রাগ কখনই কারণ ছাড়া হয় না, তবে খুব কমই একটি ভালো করুন থাকে।\n—বেঞ্জামিন ফ্রাঙ্কলিন\n",
          "রাগ একটি হত্যার জিনিস: যে রাগ করে তাকে সে হত্যা করে, কারণ প্রতিটি রাগ তাকে তার আগের চেয়ে কম করে দেয় - এটি তার কাছ থেকে কিছু নিয়ে নেয়।\n—লুইস এল'অমৌর \n",
          "আমার জিহ্বা আমার হৃদয়ের রাগ বলবে, নাহলে এটি গোপন করে রাখা আমার হৃদয়, ফেটে যাবে।\n—উইলিয়াম শেক্সপিয়ার\n",
          "রাগ একটি দুর্দান্ত শক্তি। আপনি যদি এটি নিয়ন্ত্রণ করেন তবে এটি এমন একটি শক্তিতে রূপান্তরিত হতে পারে যা সমগ্র বিশ্বকে সরিয়ে দিতে পারে।\n—উইলিয়াম শেনস্টোন\n",
          "সমস্ত জ্ঞানী লোকেরা তিনটি জিনিসই ভয় পায়: ঝড়ের মধ্যে সমুদ্র, একটি চাঁদবিহীন রাত এবং ভদ্র লোকের রাগ। \n—প্যাট্রিক রথফুস\n",
          "সে প্রকৃত বীর নয়, যে কাউকে কুস্তীতে হারিয়ে দেয়। বরং সেই প্রকৃত বীর, যে রাগের সময় নিজেকে নিয়ন্ত্রণ করতে পারে। \n—আল হাদিস\n",
          "যখন তোমাদের কারো রাগ হয় তখন সে যদি দাঁড়ানো থাকে, তবে সে যেন বসে পড়ে । যদি তাতে রাগ চলে যায় ভালো। আর যদি না যায়, তবে শুয়ে পড়বে।\n—আল হাদিস\n",
          "বায়ুচলাচল রাগ প্রায়শই ক্ষমার দিকে তাড়াহুড়ো করে; এবং গোপন করা রাগ প্রায়শই প্রতিশোধ গ্রহণে কঠোর হয়।\n—এডওয়ার্ড বালওয়ার-লিটন\n",
          "আল্লাহ্‌র সন্তুষ্টি অর্জনের জন্য, বান্দার ক্রোধ সংবরণে যে মহান প্রতিদান রয়েছে, তা অন্য কিছুতে নেই ।\n—ইবনে মাজাহ ৪১৮৯\n",
          "রাগ মানুষের ঈমানকে নষ্ট করে দেয় যেমনিভাবে তিক্ত ফল মধুকে নষ্ট করে দেয়।\n—আল হাদিস\n",
          "যদি একটি রাগের মুহুর্তে আপনি ধৈর্য ধরেন, তাহলে আপনি ১০০ দিনের দুঃখ থেকে মুক্তি পাবেন ।\n—চাইনিজ প্রবাদ\n",
          "রাগ মানুষের ঈমানকে নষ্ট করে, হিংসা মানুষের নেক আমলকে ধ্বংস করে আর মিথ্যা মানুষের হায়াত কমিয়ে দেয় ।\n—বিশ্বনবী হযরত মোহাম্মদ (সঃ)\n",
          "ক্রোধ একটি পঙ্গু আবেগ। আপনি তখন কিছুই করতে পারবেন না ।\n—টনি মরিসন\n",
          " রাগ হলে চার পর্যন্ত গুনুন; খুব রেগে গেলে, গুনতেই থাকুন ।\n—মার্ক টোয়েন\n"

        ]
      }






    ]

}